/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "关闭";
"OK" = "好";
"LAUNCH" = "启动";
"VIEW" = "显示";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@、%@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@、%@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@（%@）";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "您有 %@ 个新“%@”通知";

"1_ATTACHMENT"  = "%@ 个附件";
"N_ATTACHMENTS" = "%@ 个附件";

"1_MORE_ATTACHMENT"  = "还有 %@ 个附件";
"N_MORE_ATTACHMENTS" = "还有 %@ 个附件";

